Repository: Distrotech/xfce4-appfinder
Catalog: po/*.po
Languages: bn, pa

source: Version information
bn: সংস্করণ তথ্যাবলী
pa: ਵਰਜਨ ਜਾਣਕਾਰੀ

source: Type '%s --help' for usage information.
bn: ব্যবহারবিধি সম্পর্কিত তথ্যের জন্য '%s --help' টাইপ করুন।
pa: ਮੱਦਦ ਲਈ '%s --help' ਲਿਖੋ।

source: Unable to initialize GTK+.
bn: GTK+ শুরু করতে ব্যর্থ।
pa: GTK+ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਅਸਮਰੱਥ ਹੈ।

source: The Xfce development team. All rights reserved.
bn: Xfce ডেভেলপমেন্ট দল। সকল স্বত্ব সংরক্ষিত।
pa: Xfce ਡਿਵੈਲਪਮੈਂਟ ਟੀਮ। ਸਭ ਹੱਕ ਰਾਖਵੇਂ ਹਨ।

source: Please report bugs to <%s>.
bn: অনুগ্রহ করে <%s> তে বাগ রিপোর্ট করুন।
pa: ਬੱਗ ਦੀ ਜਾਣਕਾਰੀ <%s> ਉੱਤੇ ਦਿਓ ਜੀ।

source: Failed to connect to xfconf daemon. Reason: %s
bn: xfconf ডেমন সংযুক্ত করতে ব্যর্থ। কারণ: %s
pa: xfconf ਡੈਮਨ ਨਾਲ ਕੁਨੈਕਟ ਕਰਨ ਲਈ ਫੇਲ੍ਹ ਹੈ। ਕਾਰਨ: %s

source: Failed to connect to xfconf daemon.
bn: xfconf ডেমন সংযুক্ত করতে ব্যর্থ।
pa: xfconf ਡੈਮਨ ਨਾਲ ਕੁਨੈਕਟ ਕਰਨ ਲਈ ਫੇਲ੍ਹ ਹੈ।

source: Application Finder
bn: অ্যাপ্লিকেশন অনুসন্ধানকারী
pa: ਐਪਲੀਕੇਸ਼ਨ ਫਾਈਡਰ

source: Find and launch applications installed on your system
bn: আপনার সিস্টেমে ইনস্টলকৃত অ্যাপ্লিকেশন খুঁজে বের করে চালু করুন
pa: ਆਪਣੇ ਸਿਸਟਮ ਉੱਤੇ ਇੰਸਟਾਲ ਹੋਈਆਂ ਐਪਲੀਕੇਸ਼ਨ ਲੱਭੋ ਤੇ ਚਲਾਓ

source: Search
bn: অনুসন্ধান
pa: ਖੋਜ

source: Categories
bn: শ্রেনীবিভাগ
pa: ਕੈਟਾਗਰੀ

source: C_lose after launch
bn: চালু করার পর বন্ধ করা হবে (_l)
pa: ਚਲਾਉਣ ਬਾਅਦ ਬੰਦ ਕਰੋ(_l)

source: Launch
bn: চালু করা
pa: ਚਲਾਓ

source: Could not execute application %s.
pa: %s ਐਪਲੀਕੇਸ਼ਨ ਚਲਾਈ ਨਹੀਂ ਜਾ ਸਕੀ।

source: Could not load menu from %s
bn: %s থেকে মেনু লোড করতে পারেনি
pa: %s ਤੋਂ ਮੇਨੂ ਲੋਡ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ

source: Could not load system menu
pa: ਸਿਸਟਮ ਮੇਨੂ ਲੋਡ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ

source: All
bn: সমস্ত
pa: ਸਭ

source: <b>Categories:</b> %s
bn: <b>শ্রেনীবিভাগ:</b> %s
pa: <b>ਕੈਟਾਗਰੀ:</b> %s

source: <b>Command:</b> %s
bn: <b>কমান্ড:</b> %s
pa: <b>ਕਮਾਂਡ:</b> %s
